Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/kronikk:_gratis_samiskspraklig_barnehage.html.tmx
Source language: nob
Languages: sma

source: Kronikk: Gratis samiskspråklig barnehage
sma: Kronihke: Namhtah saemiengïeleldh maanagïerte

source: Sametingsrådets budsjettforslag om gratis samiskspråklig barnehageplass skaper både begeistring og debatt.
sma: Saemiedigkieraerien budsjedteraeriestimmie namhtah saemiengïeleldh maanagïertesijjien bïjre dovne aavoem jïh digkiedimmiem sjugnede.

source: La meg starte med å påpeke at det er en viktig debatt.
sma: Baajh mannem aelkedh tjïertestidh daate lea vihkele digkiedimmie.

source: Vi har tydelige og gjennomtenkte begrunnelser for forslaget, skriver sametingsråd Mikkel Eskil Mikkelsen (NSR) i denne kronikken.
sma: Mijjen leah tjïelke jïh veele ussjedamme tjïelkestimmieh man åvteste raeriestimmiem buektebe, tjaala saemiedigkieraerie Mikkel Eskil Mikkelsen daennie kronihkesne.

source: Hovedmålet er å øke antallet barn som får et samiskspråklig barnehagetilbud.
sma: Åejvieulmie lea låhkoem maanijste lissiehtidh mah saemiengïeleldh maanagïertefaalenassem åadtjoeh.

source: Dette er fremtidens språkbærere.
sma: Dah leah båetijen aejkien gïeleguedtijh.

source: Et tidlig grunnlag for samisk språk hos våre barn er av de aller mest effektive og virkningsfulle grep vi kan ta for å styrke og øke antallet samiskspråklige.
sma: Aareh våarome saemien gïelese mijjen maanaj luvnie lea akte dejstie ellen radtjoesommes jïh bööremes dahkojste maam maehtebe vaeltedh låhkoem saemiengïeleldh maanijste nænnoestidh jïh lissiehtidh.

source: Sametingsrådets forslag må sees i sammenheng med regjeringens forslag til statsbudsjett om gratis barnehagetilbud i tiltakssonen.
sma: Tjuara Saemiedigkieraerien raeriestimmiem ektesne vuejnedh reerenassen raeriestimmine staatebudsjedtese namhtah maanagïertefaalenassen bïjre råajvarimmiedajvesne.

source: Vi støtter regjeringens forslag, men vårt forslag om gratis samiskspråklig barnehagetilbud utenfor tiltakssonen og regjeringens forslag er imidlertid to helt ulike forslag med helt ulike begrunnelser.
sma: Mijjieh reerenassen raeriestimmiem dåarjoehtibie, men mijjen raeriestimmie namhtah saemiengïeleldh maanagïertefaalenassen bïjre råajvarimmiedajven ålkolen, jïh reerenassen raeriestimmie leah göökte eevre joekehts raeriestimmieh, eevre joekehts tjïelkestimmiejgujmie.

source: Det er varslet en nedgang på 65% i antall samiskspråklige hvis elevtallet i skolen fortsetter som i dag.
sma: Daelie 65 % giehpiedimmien bïjre bieljelamme saemiengïeleldh learoehkijstie skuvlesne jis learohketaale jåarhka goh daan biejjien.

source: Dette er meget alvorlig, og det gjør at vi må sette inn større tiltak for å motvirke denne trenden.
sma: Daate joekoen itjmies, jïh dan gaavhtan tjoerebe stuerebe råajvarimmiejgujmie nïerhkedh jis edtjebe daam evtiedimmiem jarkedh.

source: Derfor må vi gjøre det attraktivt for småbarnsforeldre å velge samisk språk for sine barn.
sma: Dan åvteste tjoerebe hijven råajvarimmieh faalehtidh man åvteste eejhtegh smaave maanajgujmie saemien gïelem veeljieh sijjen maanide.

source: Utenfor tiltakssonen er det omtrent 200 barn i samiske barnehager.
sma: Råajvarimmiedajven ålkolen ovrehte 200 maanah saemien maanagïertine.

source: Det er et veldig beskjedent antall barn i nasjonal sammenheng, men i samisk sammenheng er denne barnegruppen grunnsteinen i å sikre samisk språk for fremtiden.
sma: Daate joekoen vaenie maanah nasjonaale ektiedimmesne, men saemien ektiedimmesne daate maanadåehkie maadthgierkine sjædta juktie saemien gïelem gorredidh båetijen aajkan.

source: Sametinget ønsker å samarbeide tett med kommuner og barnehageeiere om innføringen av vårt forslag og tiltak som kan sikre kompetanse og rekruttering av pedagoger til barnehagene.
sma: Saemiedigkie sæjhta lïhke laavenjostoem tjïeltigujmie jïh maanagïerteaajhterigujmie utnedh sjïehtesjimmien bïjre mijjen raeriestimmeste, jïh råajvarimmiej bïjre mah maehtieh maahtoem hoksedh jïh pedagogh maanagïertide dåårrehtidh.

source: Aktuelle tiltak i denne sammenhengen kan være lønnsrettet eller personalrettet, videreutdanning eller rekrutteringsprogram for å kvalifisere ufaglærte, eller det kan være andre tiltak som øker attraktiviteten for denne gruppe fagpersoner med nøkkelkompetanse som samfunnet trenger.
sma: Sjyöhtehke råajvarimmieh daennie ektiedimmesne maahta baalhkan jallh barkijedåehkien vööste årrodh, jåarhkeööhpehtimmie jallh dåårrehtimmieprogrammh årrodh guktie dejtie kvalifiseeredh mah eah ööhpehtimmiem faagesne utnieh, jallh maahta jeatjah råajvarimmieh årrodh mah attraktiviteetem lissiehtieh daejtie faagealmetjidie mah maahtoem utnieh maam seabradahke daarpesje.

source: Vi har, sammen med regjeringen, blitt enige om at det skal utarbeides en stortingsmelding om rekruttering av samisklærere og barnehagelærere.
sma: Mijjieh, reerenassine ektine, libie seamadamme akte stoerredigkiebïevnese dorjesåvva dåårrehtimmien bïjre saemienlohkehtæjjijste jïh maanagïertelohkehtæjjijste.

source: Det gjennomføres nå en åpen høring på regjeringens nettsider hvor alle kan levere innspill innen 15.desember.
sma: Daelie ræhpas govlehtimmiem tjirrehteminie reerenassen nedtesæjrojne gusnie gaajhkesh maehtieh lahtesigujmie båetedh goeven 15.b. åvtelen.

source: Stortingsmeldingen skal resultere i effektive og målrettede tiltak, og jeg håper så mange som mulig bruker denne høringsmuligheten.
sma: Stoerredigkiebïevnese edtja illedahkine utnedh radtjoes råajvarimmieh ulmien vööste, jïh manne gegkestem dan jeenjesh goh gåarede daam govlehtimmienuepiem nuhtjieh.

source: Samtidig har sametingsrådet løftet lønnstilskuddet til samiske barnehager og avdelinger med 1,8 millioner fra og med 2022.
sma: Seamma tïjjen saemiedigkieraerie lea baalhkadåarjoem saemien maanagïertide jïh goevtesidie lutnjeme 1,8 millijovnh kråvnajgujmie 2022 raejeste.

source: Men, ikke alle de 13 kommunene som er med i forvaltningsområdet for samisk språk ligger innenfor virkeområdet for tiltakssonen og omfattes av regjeringens forslag.
sma: Men, eah gaajhkh doh 13 tjïelth mah leah meatan saemien gïelen reeremedajvesne leah råajvarimmiedajven barkoedajven sisnjelen jïh reerenassen raeriestimmien nualan båetieh.

source: Sentraliseringsutfordringer preger også disse kommunene, og tiltaket vil kunne gi tilbakeflyttingsgevinst samtidig som det virker som et språktiltak.
sma: Sentraliseeremehaestemh aaj daejtie tjïeltide baajnehtieh, jïh råajvarimmien gaavhtan sååjhtoe jienebh bååstede juhtieh, jïh seamma tïjjen gïeleråajvarimmine sjædta.

source: Da gjenstår de samiske barnehagene i Tromsø, Bodø, Trondheim og Oslo.
sma: Dellie doh saemien maanagïerth Romsesne, Bådåddjosne, Tråantesne jïh Oslosne aajmene.

source: Å rullere ut en ordning for å stimulere til valg av, og etterspørsel om samisk barnehagetilbud ville være irrasjonelt hvis man ikke konkluderer med at det er samisktalende barn i byene.
sma: Öörneginie båetedh mij edtja skreejrehtidh saemien maanagïertefaalenassem veeljedh jïh saemien maanagïertefaalenassen mietie tjoemehtidh ij sïjhth jïermijes årrodh jis ij konklusjovnine utnieh saamastallije maanah aaj staarine.

source: Språkpolitisk er de akkurat like viktige som et samisktalende barn innenfor forvaltningsområdet.
sma: Gïelepolitihkeles dah leah seamma vihkele goh saamastallije maana reeremedajven sisnjelen.

source: De samiske barna i disse byene skal være rustet for å kunne flytte til forvaltningsområdet.
sma: Saemien maanah daejnie staarine edtjieh ryöjreldihkie årrodh reeremedajvese juhtedh.

source: Foreldrene kan være unge mennesker som tar lange utdanninger, og de ønsker vi hjertelig velkommen til forvaltningsområdet etter endt utdanning.
sma: Eejhtegh maehtieh noere almetjh årrodh mah guhkies ööhpehtimmieh vaeltieh, jïh dejtie buerie båeteme reeremedajvese vaajtelibie mænngan dah leah ööhpehtimmiem illeme.

source: Da er det viktig at de velger samiskspråklig barnehagetilbud til sine barn.
sma: Dellie vihkele dah saemiengïeleldh maanagïertefaalenassem sijjen maanide veeljieh.

source: Dessverre har vi ikke fått gjennomslag på store nasjonale tiltak for å løfte den samiske barnehagesektoren.
sma: Gaatesjen ibie dåarjoehtimmiem åådtjeme stoerre nasjonaale råajvarimmide mah edtjieh saemien maanagïertesuerkiem lutnjedh.

source: Derfor må vi bruke andre virkemidler for å sikre at samiske barn får et reelt samiskspråklig tilbud.
sma: Dan åvteste tjoerebe jeatjah vierhkievierhtieh nuhtjedh mah huksieh saemien maanah tjïelke saemiengïeleldh faalenassem åadtjoeh.

source: Sametingsrådet foreslår å stimulere til dette med økonomiske virkemidler, nemlig et gratis samiskspråklig barnehagetilbud.
sma: Saemiedigkieraerie raereste dïsse skreejrehtidh ekonomeles vierhkievierhtiejgujmie, gidtjh namhtah saemiengïeleldh maanagïertefaalenasse.

source: Jeg ser frem til å jobbe frem forslag i god dialog med barnehageeiere og kommune om innføring av gratis samiskspråklig barnehageplass og fortsette arbeidet med kompetanse og rekruttering.
sma: Manne aavodem raeriestimmieh buektedh hijven rååresjimmesne maanagïerteaajhterigujmie jïh tjïeltigujmie sjïehtesjimmien bïjre namhtah saemiengïeleldh maanagïertesijjeste, jïh barkoem maahtojne jïh dåårrehtimmine jåerhkedh.

source: Jeg tror at vi sammen kan møte utfordringene på en god måte.
sma: Vïenhtem mijjieh ektesne maehtebe haestiemidie dåastodh hijvenlaakan.
